
/*k Source Titles */
"Model Name:" = "Название модели:";
"Serial Number:" = "Серийный номер:";


/*k Table Headers */
"Status" = "Состояние";
"Severity" = "Серьезность";
"Events" = "События";
"Date" = "Дата";